Repository: KeremDev/RiskDetected
Catalog: App/Localization/Analysis.xcstrings
Source language: tr
Languages: en

# analysis.result.view.bu.analiz.icin.raporlanabilir.bir.uygunsuzluk.bu.760e01da
source: Bu analiz için raporlanabilir bir uygunsuzluk bulunmadı. Fotoğraf yeterince açık değilse farklı bir açıdan tekrar tarama yapılabilir.
en: No reportable nonconformities were found for this analysis. If the photo is not clear enough, it can be scanned again from a different angle.

# analysis.result.view.bu.bulgu.yeni.raporlara.dahil.edilmeyecek.eski.r.74c5aa32
source: Bu bulgu yeni raporlara dahil edilmeyecek. Eski rapor snapshotları ve audit kaydı korunur.
en: This finding will not be included in new reports. Old report snapshots and audit records are preserved.

# analysis.result.view.bu.bulgu.yeni.raporlara.dahil.edilmeyecek.eski.r.e7e25f06
source: Bu bulgu yeni raporlara dahil edilmeyecek. Eski rapor snapshotları ve audit kaydı korunur.
en: This finding will not be included in new reports. Old report snapshots and audit records are preserved.

# analysis.result.view.bu.rapora.ozel.duzenle.731b3c76
source: BU RAPORA ÖZEL DÜZENLE
en: EDIT THIS REPORT ONLY

# analysis.result.view.bugunku.standart.rapor.hakkin.doldu.haklarin.yar.07b11a93
source: Bugünkü standart rapor hakkın doldu. Hakların yarın yenilenir.
en: You have used today's standard report allowance. Your allowance renews tomorrow.

# analysis.result.view.bulgu.938e4cbc
source: Bulgu
en: Finding

# analysis.result.view.bulgu.guncellenemedi.7b83eafd
source: Bulgu güncellenemedi
en: Failed to update finding

# analysis.result.view.bulgu.guncellenemedi.ab0af7df
source: Bulgu güncellenemedi
en: Failed to update finding

# analysis.result.view.bulgu.guncellenemedi.ed17861e
source: Bulgu Güncellenemedi
en: Finding Could Not Be Updated

# analysis.result.view.bulgu.sil.adf79f0d
source: Bulgu sil
en: Delete finding

# analysis.result.view.bulgu.silinsin.mi.7fc7bb17
source: Bulgu silinsin mi?
en: Delete the finding?

# analysis.result.view.bulgu.silinsin.mi.88025a71
source: Bulgu silinsin mi?
en: Delete the finding?

# analysis.result.view.bulguyu.duzenle.53281dda
source: Bulguyu Düzenle
en: Edit Finding

# analysis.result.view.bulguyu.duzenle.da53ceb5
source: Bulguyu düzenle
en: Edit finding

# analysis.result.view.bulguyu.sil.c2bef2d5
source: Bulguyu sil
en: Delete finding

# analysis.result.view.dagilim.44d73442
source: Dağılım
en: Distribution

# analysis.result.view.degistir.159bab62
source: Değiştir
en: Change

# analysis.result.view.denetim.raporu.6422a4a1
source: Denetim raporu
en: Audit report

# analysis.result.view.detayli.aciklama.pro.ile.acilir.c1b2f22a
source: Detaylı açıklama Pro ile açılır.
en: Detailed descriptions are available with Pro.

# analysis.result.view.detayli.risk.hesabi.pro.ile.acilir.41cbd0fa
source: Detaylı risk hesabı Pro ile açılır.
en: Detailed risk scoring is available with Pro.

# analysis.result.view.dosya.turu.89fdc7a7
source: Dosya türü
en: File type

# analysis.result.view.duzeltici.aksiyon.0fd9d02e
source: Düzeltici aksiyon
en: Corrective action

# analysis.result.view.duzeltici.onlem.b722e77e
source: Düzeltici önlem
en: corrective action

# analysis.result.view.duzeltici.onlem.f93bb22e
source: Düzeltici Önlem
en: Corrective Action

# analysis.result.view.ek.bulgu.detaylari.plus.ile.gorunur.f4cebc70
source: Ek bulgu detayları Plus ile görünür.
en: Additional finding details appear with Plus.

# analysis.result.view.ek.kritik.bulgu.76ee31cc
source: Ek kritik bulgu
en: Additional critical finding

# analysis.result.view.ek.saha.riski.9d2c5e65
source: Ek saha riski
en: Additional site risk

# analysis.result.view.en.yuksek.risk.3729eaec
source: en yüksek risk
en: highest risk score

# analysis.result.view.etki.b0df52ac
source: ETKİ →
en: IMPACT →

# analysis.result.view.excel.hazirlaniyor.1331d227
source: Excel hazırlanıyor...
en: Excel is being prepared...

# analysis.result.view.excel.olusturmak.icin.tamamlanmis.bir.analiz.bul.525775b4
source: Excel oluşturmak için tamamlanmış bir analiz bulunamadı.
en: No completed analysis found to generate Excel.

# analysis.result.view.excel.olusturulamadi.0cba7af9
source: Excel oluşturulamadı
en: Excel could not be created

# analysis.result.view.excel.olusturulamadi.87a9fedc
source: Excel oluşturulamadı
en: Excel could not be created

# analysis.result.view.excel.olusturulamadi.ba810a12
source: Excel oluşturulamadı
en: Excel could not be created

# analysis.result.view.excel.olusturulamadi.ce20aba4
source: Excel oluşturulamadı
en: Excel could not be created

# analysis.result.view.excel.risk.tablosu.olustur.0d3ce32a
source: Excel risk tablosu oluştur
en: Create Excel risk table

# analysis.result.view.excel.tablo.eb8142ee
source: Excel tablo
en: Excel spreadsheet

# analysis.result.view.excel.tablo.olarak.olusturulur.62c9dafe
source: Excel tablo olarak oluşturulur.
en: It is created as an Excel table.

# analysis.result.view.fine.kinney.ve.5.5.hesabi.kilitli.7d4314a9
source: Fine-Kinney ve 5×5 hesabı kilitli.
en: Fine-Kinney and 5×5 risk scoring are locked.

# analysis.result.view.fine.kinney.veya.5.5.matris.metodu.pdf.ve.excel..4dfa1cec
source: Fine-Kinney veya 5×5 Matris Metodu PDF ve Excel çıktısı, ayrıca özelleştirilebilir alanlar.
en: Fine-Kinney or 5×5 Matrix Method PDF and Excel output, plus customizable fields.

# analysis.result.view.firma.adi.6fca9f3b
source: Firma adı
en: Company Name

# analysis.result.view.firma.bazli.rapor.plus.ve.pro.da.c873ee2c
source: Firma bazlı rapor Plus ve Pro’da
en: Company reports are available with Plus and Pro

# analysis.result.view.firma.bilgisi.f003e386
source: Firma bilgisi
en: Company information

# analysis.result.view.firma.eklemeden.bu.rapora.ozel.logo.secebilirsin.11718b49
source: Firma eklemeden bu rapora özel logo seçebilirsin.
en: You can choose a custom logo for this report without adding a company.

# analysis.result.view.firma.eklemeden.yalnizca.bu.raporda.gorunecek.fi.26e346fa
source: Firma eklemeden yalnızca bu raporda görünecek firma adı, bilgi veya logo girebilirsin.
en: Without adding a company, you can enter a company name, information or logo that appears only in this report.

# analysis.result.view.firma.logo.2d2446f5
source: Firma / logo
en: Company/logo

# analysis.result.view.firma.secmeden.devam.et.d20c6423
source: Firma seçmeden devam et
en: Continue without selecting a company

# analysis.result.view.foto.1.2.bulgu.3.9327888e
source: Foto %1$@, %2$@ bulgu, %3$@
en: Photo %1$@, %2$@ finding, %3$@

# analysis.result.view.foto.1.2.bulgu.829f60c1
source: Foto %1$@, %2$@ bulgu
en: Photo %1$@, %2$@ finding

# analysis.result.view.fotograf.dagilimi.1.8a40049c
source: Fotoğraf dağılımı: %1$@
en: Photo distribution: %1$@

# analysis.result.view.fotografi.kapat.806656a8
source: Fotoğrafı kapat
en: Close photo

# analysis.result.view.frekans.9755775c
source: Frekans
en: Frequency

# analysis.result.view.gerekceli.dusuk.9f519630
source: gerekçeli düşük
en: justified low

# analysis.result.view.gizli.uygunsuzluk.6e754476
source: Gizli uygunsuzluk
en: Hidden nonconformity

# analysis.result.view.hazirlayan.1c7ba036
source: Hazırlayan
en: Preparer

# analysis.result.view.hazirlayan.5725b9e7
source: Hazırlayan
en: Preparer

# analysis.result.view.hazirlayan.bilgileri.22c0d76a
source: Hazırlayan bilgileri
en: Prepared by

# analysis.result.view.hizli.uygunsuzluk.raporu.ek.bilgi.girmeden.olust.f73e2cb1
source: Hızlı Uygunsuzluk Raporu, ek bilgi girmeden oluşturulur.
en: The Quick Nonconformance Report is generated without entering additional information.

# analysis.result.view.hos.geldin.1.risk.analizi.olusturma.hakkini.heme.128fb1d2
source: Hoş geldin, 1 risk analizi oluşturma hakkını hemen kullan.
en: Welcome, use your right to create 1 risk analysis now.

# analysis.result.view.hos.geldin.1.risk.analizi.olusturma.hakkini.heme.6a359f2c
source: Hoş geldin, 1 risk analizi oluşturma hakkını hemen kullan!
en: Welcome, use your right to create 1 risk analysis now!

# analysis.result.view.isg.uzmani.b5f5b26f
source: İSG Uzmanı
en: OHS Specialist

# analysis.result.view.kalite.yetersiz.d821fea1
source: kalite yetersiz
en: quality is inadequate

# analysis.result.view.kanit.ve.aksiyon.plani.pro.da.gorunur.2d4854a9
source: Kanıt ve aksiyon planı Pro'da görünür.
en: Evidence and action plan appear in Pro.

# analysis.result.view.kanit.yok.fc6e975a
source: kanıt yok
en: no evidence

# analysis.result.view.kaydet.44c32e12
source: Kaydet
en: Save

# analysis.result.view.kaynak.fotograf.1.b82cc5fd
source: Kaynak fotoğraf %1$@
en: Source photo %1$@

# analysis.result.view.kaynak.fotograf.a4e89df5
source: Kaynak fotoğraf
en: Source photo

# analysis.result.view.kaynak.ve.standart.bilgisi.plus.ta.acilir.dc29b69f
source: Kaynak ve standart bilgisi Plus'ta açılır.
en: Source and standards information is available with Plus.

# analysis.result.view.kok.neden.233903bd
source: Kök neden
en: root cause

# analysis.result.view.kok.neden.8a8eece8
source: Kök neden ·
en: Root cause ·

# analysis.result.view.kontrol.edilmeli.a7e9256b
source: Kontrol edilmeli
en: Must be checked

# analysis.result.view.kritik.kontrol.noktasi.c6c57356
source: Kritik kontrol noktası
en: critical control point

# analysis.result.view.limit.doldu.8438e873
source: LİMİT DOLDU
en: LIMIT REACHED

# analysis.result.view.logo.rapora.eklenecek.5131c085
source: Logo rapora eklenecek
en: The logo will be added to the report

# analysis.result.view.logo.secilmedi.1f417690
source: Logo seçilmedi
en: No logo selected

# analysis.result.view.logo.tehlike.sinifi.ve.firma.arsivi.icin.yukselt.dc6e2ae3
source: Logo, tehlike sınıfı ve firma arşivi için yükselt.
en: Upgrade for logo, hazard class and company archive.

# analysis.result.view.mevzuat.9a07bc57
source: Mevzuat
en: Legislation

# analysis.result.view.mevzuat.referansi.2d84caed
source: Mevzuat referansı
en: Legislative reference

# analysis.result.view.o.1.f.2.s.3.846b0b14
source: O %1$@ × F %2$@ × Ş %3$@
en: P %1$@ × F %2$@ × S %3$@

# analysis.result.view.o.1.f.2.s.3.f40a6d85
source: O %1$@ × F %2$@ × Ş %3$@
en: P %1$@ × F %2$@ × S %3$@

# analysis.result.view.o.1.s.2.91be1266
source: O %1$@ × Ş %2$@
en: P %1$@ × S %2$@

# analysis.result.view.o.1.s.2.e16b73b6
source: O %1$@ × Ş %2$@
en: P %1$@ × S %2$@

# analysis.result.view.olasi.risk.81cc9f0e
source: Olası risk
en: possible risk

# analysis.result.view.olasilik.1a6488cd
source: Olasılık
en: Probability

# analysis.result.view.olasilik.cca9d55c
source: Olasılık
en: Probability

# analysis.result.view.olasilik.d9d3070a
source: OLASILIK →
en: PROBABILITY →

# analysis.result.view.onemli.risk.4386778a
source: Önemli risk
en: significant risk

# analysis.result.view.onemli.risk.alani.0b5f41fd
source: Önemli risk alanı
en: Significant risk area

# analysis.result.view.onlem.kontrol.tedbirleri.fe8af1fb
source: Önlem / Kontrol tedbirleri
en: Prevention / Control measures

# analysis.result.view.onlem.kontrol.tedbirleri.plus.ile.gorunur.3e1afdc7
source: Önlem / kontrol tedbirleri Plus ile görünür.
en: Precautionary / control measures appear with Plus.

# analysis.result.view.onleyici.kontrol.068f9d1f
source: Önleyici kontrol
en: preventive control

# analysis.result.view.onleyici.kontrol.480c3433
source: Önleyici Kontrol
en: Preventive Control

# analysis.result.view.original.content.turkish.fd88a097
source: Orijinal içerik: Türkçe
en: Original content: Turkish

# analysis.result.view.pdf.excel.risk.tablosuna.eklenir.ce18b102
source: PDF/Excel risk tablosuna eklenir.
en: It is added to the PDF/Excel risk table.

# analysis.result.view.pdf.olarak.rapor.olusturulur.4bef01b3
source: PDF olarak rapor oluşturulur.
en: The report is created as PDF.

# analysis.result.view.pdf.olusturmak.icin.tamamlanmis.bir.analiz.bulun.2b704269
source: PDF oluşturmak için tamamlanmış bir analiz bulunamadı.
en: No completed analysis found to generate PDF.

# analysis.result.view.pdf.olusturulamadi.28e8e3d0
source: PDF oluşturulamadı
en: Could not create PDF

# analysis.result.view.pdf.olusturulamadi.755d4e72
source: PDF oluşturulamadı
en: Could not create PDF

# analysis.result.view.pdf.olusturulamadi.7ed9501b
source: PDF oluşturulamadı
en: Could not create PDF

# analysis.result.view.pdf.olusturulamadi.a047c5cd
source: PDF oluşturulamadı
en: Could not create PDF

# analysis.result.view.pdf.rapor.09e48cb8
source: PDF rapor
en: PDF report

# analysis.result.view.plan.ee33f820
source: Planı
en: Plan

# analysis.result.view.plus.aylik.rapor.limitin.doldu.pro.ile.limiti.ar.ede0156d
source: Plus aylık rapor limitin doldu. Pro ile limiti artırabilirsin.
en: Your plus monthly report limit has been reached. You can increase the limit with Pro.

# analysis.result.view.plus.ile.daha.detayli.analiz.ve.rapor.secenekler.15e34b16
source: Plus ile daha detaylı analiz ve rapor seçenekleri
en: More detailed analysis and report options with Plus

# analysis.result.view.plus.ile.daha.kapsamli.analiz.bilgisi.e2daa600
source: Plus ile daha kapsamlı analiz bilgisi
en: More comprehensive analysis information with Plus

# analysis.result.view.plus.plan.ekranini.acar.9547fb4f
source: Plus plan ekranını açar
en: Opens the Plus plan screen

# analysis.result.view.pro.ai.guveni.1.8a8860ad
source: Pro AI güveni %%%1$@
en: Pro AI confidence %1$@%%

# analysis.result.view.pro.analiz.guven.gostergesi.8a9d8f12
source: Pro analiz güven göstergesi
en: Pro analysis trust indicator

# analysis.result.view.pro.aylik.rapor.limitin.doldu.yeni.rapor.icin.ge.dfd92951
source: Pro aylık rapor limitin doldu. Yeni rapor için gelecek ayı beklemelisin.
en: Your Pro monthly report limit has been reached. You have to wait next month for the new report.

# analysis.result.view.pro.ile.daha.yuksek.kapasite.ve.gelismis.analiz.a07cb655
source: Pro ile daha yüksek kapasite ve gelişmiş analiz
en: Unlock higher limits and advanced analysis with Pro

# analysis.result.view.pro.ya.yukselt.dfffee87
source: Pro'ya yükselt
en: Upgrade to Pro

# analysis.result.view.r.o.f.s.07ef9b6f
source: R = O × F × Ş
en: R = P × F × S

# analysis.result.view.r.o.s.cb33905c
source: R = O × Ş
en: R = P × S

# analysis.result.view.rapor.arsive.kaydedilemedi.28685444
source: Rapor arşive kaydedilemedi
en: The report could not be saved to the archive

# analysis.result.view.rapor.arsive.kaydedilemedi.97e2f790
source: Rapor arşive kaydedilemedi
en: The report could not be saved to the archive

# analysis.result.view.rapor.firmasi.1aa36447
source: RAPOR FİRMASI
en: REPORT COMPANY

# analysis.result.view.rapor.firmasi.1e7269c7
source: Rapor firması
en: Report company

# analysis.result.view.rapor.hatasi.399e4dae
source: Rapor Hatası
en: Report Error

# analysis.result.view.rapor.hazirlaniyor.499cdc47
source: Rapor hazırlanıyor...
en: The report is being prepared...

# analysis.result.view.rapor.olustur.0e1a28b8
source: Rapor oluştur
en: Create report

# analysis.result.view.rapor.olustur.7a730998
source: Rapor Oluştur
en: Create Report

# analysis.result.view.raporu.indir.7bf3cb89
source: Raporu indir
en: Download report

# analysis.result.view.raporu.paylas.44d5f7cf
source: Raporu paylaş
en: Share the report

# analysis.result.view.referans.6be8b248
source: Referans
en: Reference

# analysis.result.view.risk.analiz.metodu.c6bc951b
source: Risk analiz metodu
en: Risk analysis method

# analysis.result.view.risk.analizi.pdf.olustur.fbeecf61
source: Risk analizi PDF oluştur
en: Create risk analysis PDF

# analysis.result.view.risk.analizi.tablosu.c703c40f
source: Risk Analizi Tablosu
en: Risk Analysis Table

# analysis.result.view.risk.analizi.tablosu.olusturulamadi.76f88124
source: Risk analizi tablosu oluşturulamadı
en: Failed to create risk analysis table

# analysis.result.view.risk.analizi.tablosu.olusturulamadi.d300562f
source: Risk analizi tablosu oluşturulamadı
en: Failed to create risk analysis table

# analysis.result.view.risk.tablosu.cf73cb0f
source: Risk tablosu
en: Risk table

# analysis.result.view.saha.teyidi.826f9a97
source: Saha teyidi
en: Field confirmation

# analysis.result.view.secili.firma.korunur.sadece.bu.raporun.gorunen.m.8425069a
source: Seçili firma korunur; sadece bu raporun görünen metinlerini veya logosunu değiştirebilirsin.
en: The selected company is preserved; you can change only the visible text or logo for this report.

# analysis.result.view.secili.firma.logosu.korunur.istersen.bu.rapor.ic.0972eb5b
source: Seçili firma logosu korunur; istersen bu rapor için farklı logo seçebilirsin.
en: The selected company logo is preserved; you can choose a different logo for this report if needed.

# analysis.result.view.sertifika.belge.no.fa41035f
source: Sertifika / belge no
en: Certificate / document number

# analysis.result.view.siddet.833f9fd6
source: Şiddet
en: Severity

# analysis.result.view.siddet.909c47dd
source: Şiddet
en: Severity

# analysis.result.view.sil.18b17908
source: Sil
en: Delete

# analysis.result.view.sil.aa01ae25
source: Sil
en: Delete

# analysis.result.view.standart.rapor.dc521092
source: Standart Rapor
en: Standard Report

# analysis.result.view.standart.referanslari.plus.ta.acilir.5b564dd0
source: Standart referansları Plus'ta açılır.
en: Standard references open in Plus.

# analysis.result.view.system.and.user.entered.fields.remain.in.their.o.a1568a6b
source: Sistem ve kullanıcı tarafından girilen alanlar orijinal dillerinde kalır. Bu analiz için İngilizce dışa aktarma mevcut değildir.
en: System and user-entered fields remain in their original language. English export is not available for this analysis.

# analysis.result.view.tamam.00f850c4
source: Tamam
en: OK

# analysis.result.view.tamam.408b59a7
source: Tamam
en: OK

# analysis.result.view.tamam.ccfef1dc
source: Tamam
en: OK

# analysis.result.view.tebrikler.bir.tane.risk.analizi.olusturma.hakki..3802b18c
source: Tebrikler! Bir tane risk analizi oluşturma hakkı tanımlandı. Hemen deneyebilirsin.
en: Congratulations! You have received one risk assessment allowance. Try it now.

# analysis.result.view.tehlike.tespit.edilmedi.6e805751
source: Tehlike tespit edilmedi
en: No hazard detected

# analysis.result.view.tek.seferlik.firma.bilgisi.veya.logo.4101db41
source: Tek seferlik firma bilgisi veya logo
en: One-time company information or logo

# analysis.result.view.telefon.veya.kisa.bilgi.55626fc4
source: Telefon veya kısa bilgi
en: Phone or brief information

# analysis.result.view.tespit.edilen.tehlikeler.risk.hesaplamasi.f60bde3e
source: Tespit edilen tehlikeler · risk hesaplaması
en: Detected hazards · risk scoring

# analysis.result.view.this.analysis.was.created.in.turkish.edit.only.t.d3eac822
source: Bu analiz Türkçe olarak oluşturulmuştur. Yalnızca değiştirmeyi düşündüğünüz alanları düzenleyin; değişmeyen içerik orijinal dilinde kalır.
en: This analysis was created in Turkish. Edit only the fields you intend to change; unchanged content stays in its original language.

# analysis.result.view.tolerans.disi.durum.56bc92b4
source: Tolerans dışı durum
en: Intolerable

# analysis.result.view.vazgec.10f1e09e
source: Vazgeç
en: Cancel

# analysis.result.view.vazgec.2e03dd89
source: Vazgeç
en: Cancel

# analysis.result.view.vazgec.b562b873
source: Vazgeç
en: Cancel

# analysis.result.view.yukselt.069b8203
source: Yükselt
en: Upgrade

# analysis.risk.detail.photo.short_label
source: Foto %1$@
en: Photo %1$@

# analysis.risk.detail.v2.analizini.plus.ve.pro.ile.guclendir.eebe6e13
source: Analizini PLUS ve PRO ile güçlendir
en: Power up your analysis with PLUS and PRO

# analysis.risk.detail.v2.analizini.pro.ile.guclendir.25dfc7da
source: Analizini PRO ile güçlendir
en: Power up your analysis with PRO

# analysis.risk.detail.v2.analizlerinde.derin.arast.rma.ve.daha.gucl.bf1621f8
source: Analizlerinde Derin Araştırma ve daha güçlü yapay zekâ modellerinden yararlan. PRO’ya geç; sınırsız analiz seni bekliyor.
en: Use Deep Research and more capable AI models in your analyses. Upgrade to PRO—unlimited analyses are waiting.

# analysis.risk.detail.v2.begen.c2cc0893
source: Beğen
en: Like

# analysis.risk.detail.v2.begenme.8cc455ba
source: Beğenme
en: Dislike

# analysis.risk.detail.v2.bu.bulgu.standart.rapor.olarak.haz.rlan.r.9e4a8cc6
source: Bu bulgu Standart Rapor olarak hazırlanır
en: Creates a Standard Report for this finding

# analysis.risk.detail.v2.bu.gorus.standart.rapor.olarak.haz.rlan.r.6487fe4e
source: Bu görüş Standart Rapor olarak hazırlanır
en: Creates a Standard Report for this advice

# analysis.risk.detail.v2.bu.ozellikler.premium.ozelliktir.be3d321a
source: Bu özellikler premium özelliktir.
en: These features are premium.

# analysis.risk.detail.v2.bulgu.e3e9e680
source: BULGU
en: FINDING

# analysis.risk.detail.v2.daha.detayl.analiz.uzman.gorusleri.ve.geli.0f8f55f6
source: Daha detaylı analiz, uzman görüşleri ve gelişmiş raporlar için PLUS’a; Derin Araştırma, daha güçlü yapay zekâ ve sınırsız analiz için PRO’ya geç.
en: Choose PLUS for more detailed analysis, expert advice and advanced reports; choose PRO for Deep Research, more capable AI and unlimited analyses.

# analysis.risk.detail.v2.dayanak.172f1e65
source: Dayanak
en: Basis

# analysis.risk.detail.v2.dogrulanm.s.dayanak.bulunmuyor.f65cff13
source: Doğrulanmış dayanak bulunmuyor.
en: No verified reference available.

# analysis.risk.detail.v2.duzeltici.onlem.12648a73
source: DÜZELTİCİ ÖNLEM
en: CORRECTIVE ACTION

# analysis.risk.detail.v2.ilgili.yasal.dayanaklar.df4486ff
source: İlgili yasal dayanaklar
en: Applicable regulatory basis

# analysis.risk.detail.v2.kal.c.008b6870
source: Kalıcı
en: Permanent

# analysis.risk.detail.v2.kok.neden.080d851e
source: KÖK NEDEN
en: ROOT CAUSE

# analysis.risk.detail.v2.mevcut.tehlikenin.giderilmesi.76be5fb1
source: Mevcut tehlikenin giderilmesi
en: Eliminate the current hazard

# analysis.risk.detail.v2.mevzuat.3eef1ac3
source: MEVZUAT
en: REGULATORY REFERENCES

# analysis.risk.detail.v2.mevzuat.referanslar.plus.ve.pro.da.bu.ozel.94661dc8
source: Mevzuat referansları Plus ve Pro’da. Bu özellikler premium özelliktir.
en: Regulatory references are available with Plus and Pro. These features are premium.

# analysis.risk.detail.v2.oncelikli.697a78d3
source: Öncelikli
en: Priority

# analysis.risk.detail.v2.onleyici.faaliyet.ad95a8ff
source: ÖNLEYİCİ FAALİYET
en: PREVENTIVE ACTION

# analysis.risk.detail.v2.planlar.incele.4fdf89b7
source: Planları incele
en: Explore plans

# analysis.risk.detail.v2.plus.ve.pro.abonelik.seceneklerini.acar.81aa104f
source: PLUS ve PRO abonelik seçeneklerini açar
en: Opens PLUS and PRO subscription options

# analysis.risk.detail.v2.pro.abonelik.ekran.n.acar.2ebb3f3f
source: PRO abonelik ekranını açar
en: Opens the PRO subscription screen

# analysis.risk.detail.v2.pro.ya.gec.8176054d
source: PRO'ya geç
en: Upgrade to PRO

# analysis.risk.detail.v2.puan.371b8add
source: PUAN
en: POINTS

# analysis.risk.detail.v2.raporu.indir.5caa46b4
source: Raporu İndir
en: Download Report

# analysis.risk.detail.v2.raporu.paylas.b8f10f0a
source: Raporu paylaş
en: Share report

# analysis.risk.detail.v2.saha.teyidi.ve.uzman.degerlendirmesi.gerek.03da05c6
source: Saha teyidi ve uzman değerlendirmesi gerekir
en: Field verification and expert review required

# analysis.risk.detail.v2.tehlike.aciklamasi.9083161c
source: TEHLİKE AÇIKLAMASI
en: HAZARD DESCRIPTION

# analysis.risk.detail.v2.tehlikenin.temel.nedeni.108c3796
source: Tehlikenin temel nedeni
en: Underlying cause of the hazard

# analysis.risk.detail.v2.tekrar.n.engelleyecek.kontroller.f0df07c1
source: Tekrarını engelleyecek kontroller
en: Controls to prevent recurrence

# analysis.risk.detail.v2.tespit.46928bb5
source: Tespit
en: Finding

# analysis.risk.detail.v2.uzman.aciklamasi.8e3abad9
source: UZMAN AÇIKLAMASI
en: EXPERT DESCRIPTION

# analysis.risk.detail.v2.uzman.degerlendirmesi.c999e444
source: Uzman değerlendirmesi
en: Expert review

# analysis.risk.detail.v2.uzman.gorusu.81f7a08e
source: UZMAN GÖRÜŞÜ
en: EXPERT ADVICE

# analysis.risk.detail.view.5.5.l.tipi.3cb7030d
source: 5×5 L-Tipi
en: 5×5 L-Type
